<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
    <meta charset="UTF-8">
    <link rel="shortcut icon" href="/images/favicon.ico"/>
    <meta content="yes" name="apple-mobile-web-app-capable"/>
    <meta content="yes" name="apple-touch-fullscreen"/>
    <meta content="telephone=no" name="format-detection"/>
    <meta content="black" name="apple-mobile-web-app-status-bar-style">
    <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
    <meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
    <title>阿野服务协议</title>

    <link rel="stylesheet" type="text/css" href="/kit/weui/css/base.css" />
    <link rel="stylesheet" type="text/css" href="/kit/weui/css/weui.min.css" />
    <link rel="stylesheet" type="text/css" href="/kit/weui/css/jquery-weui.min.css" />

</head>
    <style type="text/less">
        .service_right{
            width:94%;
            padding-top:50px;
            padding-right:3%;
            padding-left:3%;
            padding-bottom:100px;
            p{
                color: #666666;
                font-size:14px;
                margin-top:10px;
                line-height: 24px;
                /*text-indent: 24px;*/
            }
            .fwb{
                text-indent:0;
            }
        }
        .fwb{
            font-weight: bold;
        }
        .weui_navbar_item{
            position: relative;
            .service_back{
                position: absolute;
                left:15px;
                top:14px;
                color: #888;
                font-size:14px;
            }
        }
    </style>

</head>

<body class="yahei">
<div class="weui_navbar">
    <div class="weui_navbar_item" style="background-color: #fff;font-size: 16px;line-height: 24px;color:#888;">
        阿野服务协议
        <a  class="service_back" href="javascript:history.go(-1);">返回</a>
    </div>
</div>
<div style="width: 100%;;background: #fff">
    <div class="row clearfix" style="width:100%">
        <div class="service_right" style="margin:0 auto;">
            <p style="margin-top:20px;">同意受本使用条款和其他适用法律约束，不论您是否为阿野的注册用户。</p>
            <p>阿野有权在任何时间不经通知地修改这些使用条款，并于公布在平台之时起生效。</p>
            <p>您对本平台的继续使用应被理解为您对经修订的本使用条款的接受。</p>
            <p>如果您不同意这些使用条款，请停止使用本平台。</p>

            <p class="fwb" style="margin-top:20px;">身体活动</p>
            <p>本平台可能包括一些推广身体活动的功能。请在参与任何该等身体活动前考虑其中包含的风险并咨询医疗专业人士。阿野对您使用或不能使用本平台的功能所可能蒙受的任何伤害或损害不承担任何责任。</p>
            <p class="fwb" style="margin-top:20px;">知识产权</p>
            <p>本平台（除用户生成内容外）全部知识产权为阿野或其许可人所有，包括受版权、商标权或专利权法保护的物质。全部商标、服务商标和商品名称（例如：阿野的名称和其logo设计）为阿野所有、注册和/或许可的。本平台全部内容（除用户生成内容外），包括但不限于文字、软件、脚本、代码、设计、图标、图片、声音、音乐、视频、应用、互动功能和所有其他内容（以下简称“内容”）为中华人民共和国和其他国家著作权法下的汇编作品，且为阿野的专有财产；保留所有权利。</p>
            <p class="fwb" style="margin-top:20px;">平台使用限制</p>
            <p>您只能为您自己的非商业用途使用本内容参与本平台、下订单或购买商品。您同意不修改或删除任何您下载的资料或从本平台打印的资料上的所有权声明。您同意未经阿野事先书面同意不改变、复制、翻译、广播、表演、展示、散布、设计、生产、再版、下载、发表、传输或销售任何本平台上出现的知识产权或内容，包括用户生成内容（见下述定义），但是您自己合法发布于本平台的用户生成内容除外。您同意不使用任何数据挖掘、机器人协议（爬虫协议）、数据抓取或其他相类似的数据收集方法。本使用条款中任何内容不应被解释为许可您任何知识产权。</p>
            <p class="fwb" style="margin-top:20px;">产品订单(仅适用于用户自平台购买产品的情形)</p>
            <p>展示于本平台的价格和其他商品信息仅为要约邀请，且您的订单应被视为要约。所有通过本平台生成的订单均需经阿野的承诺。只有当阿野向您发出发货确认的电子邮件，通知您阿野已将您订购的商品发出时，才构成阿野对您的订单的接受，阿野和您之间的订购合同才成立。如果您在一份订单里订购了多种商品，而阿野只向您发出了其中部分商品的发货确认电子邮件，那么阿野和您之间的订购合同仅就该部分商品成立。这意味着阿野可以按照本使用条款或其他正当理由拒绝承诺或可以撤销任何订单，并不对您或其他任何人承担责任。如果您的储蓄卡、信用卡、银行账户或其他第三方支付账户（支付宝、银联在线支付、财付通等）已经付款，而后该订单被撤销，则阿野将退款至原支付账户。详情请参见 如何获得退款。</p>
            <p class="fwb" style="margin-top:20px;">禁止代购销售</p>
            <p>本平台着眼于向终端消费者提供需要的阿野产品，因此不允许代购销售。代购是指出于商业目的，您的主要或者重要的业务通过购买阿野的商品并将其转售给终端消费者的行为。如果阿野发现您有代购销售行为，将不再允许此帐户购买商品，并有可能永久地关闭您在阿野的该帐户。</p>
            <p class="fwb" style="margin-top:20px;">订单取消</p>
            <p>您同意，阿野在下列情况下，可以取消您的订单，通过原付款平台向您退回您支付的相关货款（如适用），并无须提供补偿：</p>
            <p>（一）经阿野和您协商达成一致的；</p>
            <p>（二）阿野网站上显示的商品信息明显错误或缺货的；</p>
            <p>（三）您的订单信息明显错误或您订购数量超出阿野备货量的；</p>
            <p>（四）因不可抗力、传输迟延、阿野网站系统发生故障或遭受第三方攻击，及其他阿野无法控制的情形，根据阿野判断需要取消您的订单的；</p>
            <p>（五）您未能在阿野规定时间内完成支付的；</p>
            <p>（六）经阿野判断，您使用机器人、外挂软件或其他技术手段侵入阿野网络进行购买，影响其他用户正常消费行为或相关合法权益、影响阿野正常销售秩序的行为；对前述行为，阿野保留采取一切必要法律措施保护自身合法权益的权利；</p>
            <p>（六）以代购销售为目的进行购买的；</p>
            <p>（六）假借他人账户或身份进行购买；</p>
            <p>（七）经阿野判断，属于规避阿野公布的特别版产品销售规则的行为（例如，一人购买多个同一型号的特别版产品；多人使用同一张银行卡或者第三方支付账户支付货款的；多张订单发货到同一地址等）；或其他违反本使用条款、本平台其他相关规则、政策、或网页活动规则中限制、禁止的行为或不符合公平原则或诚实信用原则的情形（如您多次无理由拒收订购商品，恶意占用库存等）。</p>
            <p class="fwb" style="margin-top:20px;">用户名/密码保护</p>
            <p>您将为您阿野账户作出的任何行为负责。请保护您用户名/密码的安全并不允许任何人通过您的用户名/密码使用本平台。阿野对任何非授权的使用您用户名/密码的行为所造成的结果不承担任何责任，不论该非授权使用您是否知晓。</p>
            <p class="fwb" style="margin-top:20px;">用户生成内容</p>
            <p>“用户生成内容”为通信、资料、信息、数据、评价、图片、文件、讯息、通知、网站链接、文本信息、音乐、视频、设计、图表、声音和其他任何您和/或其他本平台用户发布于本平台或以其他形式使其于本平台或通过本平台可见的内容，除非该内容由阿野所有。</p>
            <p class="fwb" style="margin-top:20px;">发布规则：用户生成内容和用户行为</p>
            <p class="fwb" style="margin-top:20px;">责任性</p>
            <p>您对您的用户生成内容、您与其他用户的互动和您在平台上的行为全权负责。请勿作出任何行为或发布任何内容使阿野或其用户可能受到任何伤害或承担任何责任。</p>
            <p class="fwb" style="margin-top:20px;">相关性和建设性</p>
            <p>请仅作出与主题有关的且具有建设性的评论和提问。除非本平台功能要求，否则请勿谈论政治、未来产品、有关阿野和阿野产品的推测或传言，或与主题无关的话题。</p>
            <p class="fwb" style="margin-top:20px;">礼让和适当性</p>
            <p>恐吓和侮辱是禁止的。请勿发布非法的、攻击的、诽谤的、破坏名誉的、侵权的、煽动的、欺诈的、不准确的、诱导的、恶意的、不诚实的、错误的、不妥当的、有害的、骚扰的、恐吓的、威胁的、憎恨的、辱骂的、粗俗的、淫秽的、色情的、暴力的、露骨的、侵犯隐私的、侵犯知识产权的、侵犯所有权或合同权利的、在性别、种族、文化或宗教方面具有攻击性的、将伤害或可能危害他人安全的或其他令人反感的用户生成内容或网站链接，是否触犯上述禁止性内容由阿野全权决定。请勿未经他人同意发布他人图片或视频。请勿“跟踪”、恐吓、辱骂、伤害或骚扰其他平台用户或他人。</p>
            <p class="fwb" style="margin-top:20px;">隐私性</p>
            <p>请勿发布个人信息。请勿收集或向其他平台用户征集个人信息或发送未经请求的电子邮件或其他通信。请勿未经他人同意或以非法目的在平台上收集、使用或发布他人隐私信息。</p>
            <p class="fwb" style="margin-top:20px;">非商业性</p>
            <p>本平台不应被用于任何商业用途。请勿在平台上发布任何广告、征召或商业内容，或进行商业行为以向第三方收取费用。请勿发布任何“垃圾邮件”、“连锁信件”或未经请求的大量邮件或散发大量无关信息的用户生成内容。请勿使用自动化脚本向本平台收集信息或与本平台进行互动。</p>
            <p class="fwb" style="margin-top:20px;">做自己</p>
            <p>请勿模仿他人或其他机构，包括但不限于运动员或阿野员工。请勿伪造身份、年龄或联系方式。请勿注册多于一个阿野账户，代他人、机构或实体注册阿野账户，或销售或转移您的个人信息文件或账户。请勿使用或尝试使用他人的账户、用户名或密码。</p>
            <p class="fwb" style="margin-top:20px;">原创性</p>
            <p>您承诺您享有或控制您发布于本平台的用户生成内容项下的全部权利。您确保任何您发布的用户生成内容不曾且不会侵犯任何他人的权利，包括版权、商标权、专利权、商业秘密、隐私、公共性或其他人格的或财产的权利。您承诺不提交用户生成内容除非您是该等用户生成内容的所有者或者取得了所有者的许可，并且您授予阿野本使用条款中授予的许可。</p>
            <p class="fwb" style="margin-top:20px;">合法性</p>
            <p>请勿以违反任何法律、产生责任或宣扬非法活动的方式发布任何用户生成内容、采取任何行动或使用本平台。请勿在本平台上采取任何设计来干扰、破坏、损害、停用、过载或限制计算机软件或硬件功能、电信设备或本平台的行为。请勿发布包含软件病毒、程序或其他计算机代码的用户生成内容。请勿规避或修改任何本平台的安全技术或软件。</p>
            <p class="fwb" style="margin-top:20px;">用户生成内容的一般条款</p>
            <p class="fwb" style="margin-top:10px;">内容审查</p>
            <p>阿野有权但无义务预先审查用户生成内容。阿野不保证本平台将无不准确的、欺诈的、攻击的、威胁的、诽谤的、非法的或其他不恰当的用户生成内容。阿野仅为传输渠道，阿野对任何用户生成内容或用户在本平台上任何活动不承担任何责任。即使阿野选择监督客户生成内容，阿野对该等用户生成内容也不承担任何责任，且阿野亦不承担监督或删除用户生成内容的义务。阿野保留以任何原因编辑、移除、拒绝发布任何用户生成内容或注销用户账户的权利。</p>
            <p class="fwb" style="margin-top:20px;">资格和注册</p>
            <p>用户可能需注册账户以便成为阿野平台的成员或发布用户生成内容。您同意在本平台的全部注册表格上提供您准确且最新的注册信息。本平台只允许已满18周岁的用户或年满13周岁未满18周岁但已取得监护人同意进行注册。如果您未满13岁，注册本平台的行为将被视为违反本使用条款。您声明并保证您已满18岁，或年满13周岁未满18周岁但已取得监护人同意。如果您虚报您的年龄，无论虚高或者虚低申报，您的账户都可能会在不加警告的情况下予以删除。</p>
            <p class="fwb" style="margin-top:20px;">阿野对用户生成内容所享有的权利</p>
            <p>您的用户生成内容并非保密的或专有的。您授予，并保证您有权授予阿野非独家、不可撤销的、全球性的、可转让的、免版税的以任何方式或通过现有媒体或未来媒体，为任何目的，包括商业目的、广告目的或其他目的而使用您用户生成内容的永久使用权，包括翻译、展示、复制、修改、创作衍生作品、再许可、分发、分配和商业化，并且不用支付任何费用。</p>
            <p class="fwb" style="margin-top:20px;">版权侵权投诉</p>
            <p>如果您认为您的作品在本平台上被不适当地复制和发布，并构成了侵权，请提供我们以下信息：(1)版权所有人或者其授权代理人的姓名、地址、电话号码、邮箱地址以及电子签名或者亲笔签名；(2)一份关于您声明被侵权的版权作品（包括其名称）的相关描述；(3)侵权作品的网址或者其在本平台的具体位置的描述；(4) 证明侵权确实存在的初步证据材料，包括一份您有充分理由相信作品在未被版权所有人、代理人、法律授权的情况下被非法使用的书面证明；(5)一份根据伪证惩罚规定所做的声明，声明上述信息真实准确，并且您是版权人或者您是版权人的授权代理人。这些要求是通知阿野侵权事实的法定通知形式，必须遵守。由于您可能就错误指控受到惩罚，我们建议您就版权侵权通知阿野前咨询您的法律顾问。</p>
            <p class="fwb" style="margin-top:20px;">链接</p>
            <p>本平台可能链接到由其他公司（第三方平台)运营的网站、应用或其他产品、服务。这些第三方平台具有独立的使用条款和隐私政策，阿野不认可、监督或者控制这些第三方平台。阿野对第三方平台的内容和政策不负责任，您需自担风险访问这些第三方平台。</p>
            <p class="fwb" style="margin-top:20px;">移动设备</p>
            <p>本平台包含的服务和功能适用于特定的移动终端。您运营商的一般费率和收费将会适用。并不是所有的手机服务都适用于各类移动终端或设备。通过使用阿野的手机服务，您同意我们使用电子通信手段通过您的移动设备与您沟通并且关于您使用这些服务的特定信息将与我们共享。如果您的手机号码更改或者停用，您须及时更新您的账户信息从而确保我们不会把您的信息发送给其他人。</p>
            <p class="fwb" style="margin-top:20px;">赔偿</p>
            <p>您同意赔偿、辩护、使阿野及其关联公司、管理人员、董事、雇员、代理人、许可人以及供应商免受任何指控、损失、责任、费用、损害，包括但不限于，由于您的用户生成内容、您对内容的使用、平台使用、您关于本平台或平台其他用户的行为、或对本使用条款的违反、违法或侵犯第三方权利所引起的或与之相关的律师费用。</p>
            <p class="fwb" style="margin-top:20px;">隐私</p>
            <p>我们的 隐私政策 为本使用条款的组成部分，将进一步解释本平台对信息的搜集和使用。</p>
            <p class="fwb" style="margin-top:20px;">用户互动的免责声明</p>
            <p>不论您亲自还是在线与他人互动，您将对其全权负责。阿野对由于您与其他平台用户、通过平台接触的人、或者通过您在平台上发布的信息而发现您的人之间的互动所造成的任何损失概不负责。您同意与其他在平台上的用户进行互动时应采取一定的预防措施并在接触其他人之前进行必要的调查。阿野没有义务参与任何用户争议，但可自行决定这么做。</p>
            <p class="fwb" style="margin-top:20px;">免责声明</p>
            <p>阿野对于您在本平台上可能发现的用户生成内容、其他在平台上发布的内容、任何在平台上遇到的具有攻击性、违法性或者有异议的内容概不负责。本平台、用户生成内容、内容、平台上的资料和产品是在“现状”的基础上提供的且无任何担保。在适用法律所允许的最大范围内，阿野否认所有明示或暗示担保，包括但不限于标题的隐含担保、适销性、针对特定用途的适用性和不侵犯性。阿野不保证且不承诺任何使用本平台所引起的任何后果。阿野不声明或保证本平台不会中断或没有错误，不声明或者保证任何缺陷将得到纠正，不声明或者保证平台或服务器不会受到病毒的攻击或者受到任何伤害。在适用法律所允许的最大范围内，阿野对平台资料和内容的使用的正确性、充分性、有效性、准确性、可靠性等不作任何保证或陈述。您理解并同意您自担风险下载或以其他方式获得本平台内容，您对由于进入本平台造成您的移动设备、电脑系统或者其他设备的数据丢失或者其他类似损失或伤害全权负责。阿野保留随时更改任何和全部本平台包含的或本平台使用的内容和其他项目且不必事先告知的权利。</p>
            <p class="fwb" style="margin-top:20px;">责任限制</p>
            <p>阿野不对任何由于使用本平台或不能使用本平台、自本平台购买的阿野商品、本平台其他用户的行为（不论在线的还是线下的）、参加阿野活动或任何用户生成内容而引起的直接的、特殊的、偶然的，间接的结果损害承担责任，包括任何利益损失或数据遗失，即使阿野已经被告知此类损害的可能性。您对使用平台造成的损害承担全部责任。您由于使用本平台或其内容而造成损害的唯一补偿措施既是停止使用本平台。对您由于该平台或内容所造成的任何损害或损失，阿野的赔偿责任不超过100美元。适用法律可能不允许限制或排除承担偶然或必然损失的责任，如是，则上述限制或排除不适用于您。</p>
            <p class="fwb" style="margin-top:20px;">其他</p>
            <p>（一）您同意关于本平台、本使用条款、隐私政策以及任何您和阿野之间的纠纷（以下简称“纠纷”）均适用中华人民共和国法律，除冲突规则外。除非另有禁止，您同意所有由此平台直接或间接产生的或与之相关的纠纷、索赔和诉讼（包括但不限于阿野产品的购买）应单独解决，不诉诸任何形式的集体诉讼。</p>
            <p>（二）如您使用本平台购买商品，您同意本使用条款为双方利用信息网络方式订立的买卖合同。该合同的履行地应为本平台主办方北京阿野信息技术有限公司注册地。</p>
            <p>（三）通过使用本平台，您同意接受阿野发出的特定的电子通讯信息。您同意阿野发送的任何电子通知、协议、披露或其他通信满足法律通讯要求，包括该等通信信息应为书面作出的。阿野未能严格执行任何本使用条款中的条款将不被视为放弃该等条款或权利。不论是双方行为还是贸易实践均不能对本使用条款进行修改。阿野可在不事先通知的情况下，在任何时间转让本使用条款下的任何权利和义务给任何第三方。</p>
            <p class="fwb" style="margin-top:20px;">可分割性</p>
            <p>如果这些使用条款中的某一条款无效，不影响其他条款继续有效。如果这些使用条款中的某一条款被认定是违法、无效或不可执行，则该部份将被视为与本使用条款相分割，所有使用条款的其余条款之有效性及可执行性均不受其影响。</p>
            <p class="fwb" style="margin-top:20px;">终止条款</p>
            <p>阿野保留不经通知，以任何理由或无理由单方终止您账户、删除您用户个人资料以及其用户生成内容以及限制您使用本平台的全部或部分的权利，并且不对您或任何人承担责任。阿野同样保留阻止用户从特定的IP地址或者设备登陆平台的权利。您理解并同意即使你的用户生成内容被删除或您的账户被终止，您的一些用户生成内容，例如您存储于个人资料之外的、位于活动信息的、在本平台其他部分的，或在其他平台上的（例如，微博、谷歌等等）用户生成内容，可能会继续出现在本平台或其他平台上。您的帐户被终止后，这些使用条款仍然有效。涉及知识产权的使用条款、赔偿条款、用户互动的免责声明、免责声明、责任限制条款、其他条款、可分割性条款以及其他按其性质可继续适用的条款将于本使用条款终止后继续适用。</p>


        </div>
    </div>
</div>


</body>
</html>

